{
  "echo_log.rid.txt": "Suara terakhir masih terngiang. Rekamannya terus berputar di kepala, bukan di alat perekam. Aku tahu aku terlambat—tapi kenapa suara itu terdengar seperti milikku sendiri?",
  "trace01.vlog.txt": "Jejak digital menunjukkan gerakan di lorong timur jam 02:13. Tapi kamera mati di jam 02:12. Seseorang tahu aku mengawasi. Dan dia memimpin aku ke sesuatu… atau menjebak?",
  "gen_seed.dna.txt": "Kode genetik mereka punya anomali. Pola spiral keempat tidak cocok dengan spesies manusia—atau apapun yang pernah aku lihat. Ini bukan mutasi. Ini rekayasa.",
  "ghost_data.bin.txt": "Ada paket data yang tidak bisa dihapus. Selalu kembali, seperti... hantu digital. Aku pernah coba format sistem. Tapi file ini... tetap ada. Seolah hidup.",
  "psych_trace.vlog.txt": "Subjek menunjukkan respons emosi yang tidak sinkron. Senyum saat mendengar kematian ibunya. Tangis saat mendengar kata 'rumah'. Ada sesuatu yang rusak di dalam sana.",
  "bio_id.sig.txt": "Tanda tangan biologis tidak cocok dengan data registri. Tapi... punya 87% kecocokan dengan dataku sendiri. Entah aku punya saudara—atau aku bukan satu-satunya 'aku'.",
  "mem_mirror.sav.txt": "Aku mulai lupa wajahku sendiri. Tapi dalam file ini, aku bisa melihatnya—seolah seseorang menyimpan versiku yang lain. Versi yang tersenyum lebih sering daripada menangis.",
  "life_frag.ram.txt": "Fragmen hidup yang tak lengkap. Potongan masa kecilku bercampur dengan memori yang bukan milikku. Apakah aku hasil gabungan ingatan orang lain? Aku mulai takut jawabannya.",
  "heart_bpm.x.txt": "Denyut jantung melonjak tiap kali aku membuka dokumen itu. Ini bukan ketakutan biasa. Tubuhku tahu lebih dulu—bahwa ada sesuatu yang seharusnya tidak aku ketahui.",
  "dream.tmp.txt": "Mimpi yang terus berulang. Aku mengejar seseorang dalam kabut, dan saat kupegang tangannya… itu tanganku sendiri. Mimpi atau pesan dari masa depan?",
  "loopback_3.drm.txt": "Setiap hari terasa seperti pengulangan. Kasus ini tidak bergerak. Tapi detail kecil berubah. Posisi kursi, suara detak jam. Aku hidup dalam loop... atau simulasi?",
  "xray_ref.map.txt": "Citra sinar-X ini bukan tulang manusia. Ada struktur logam tersembunyi dalam jaringan. Seperti... sesuatu disembunyikan di dalam tubuh. Mungkin... bukan cuma satu orang."
}